/* (No Comment) */
"0bXHNl" = "搜尋";

/* (No Comment) */
"8bgsx0" = "選取筆記";

/* (No Comment) */
"26M6AC" = "筆記";

/* (No Comment) */
"bEuEy5" = "搜尋文字";

/* (No Comment) */
"cMRCfF" = "目前有 ${count} 個選項符合「${location}」。";

/* (No Comment) */
"DJ3AyC" = "確認一下，您想要「${location}」對嗎？";

/* (No Comment) */
"FfOYTV" = "小工具筆記位置";

/* (No Comment) */
"H38NbU" = "小工具筆記";

/* (No Comment) */
"iGUv2o" = "確認一下，您想要「${note}」對嗎？";

/* (No Comment) */
"pPsncL" = "目前有 ${count} 個選項符合「${note}」。";

/* (No Comment) */
"VvdpDi" = "副標題";

/* (No Comment) */
"WCNdZL" = "選擇類別";

/* (No Comment) */
"xLj7MZ" = "位置";

